adobe-source-code-pro-fonts
adobe-source-sans-fonts
adobe-source-serif-fonts
ani-cli
ark
arp-scan
atuin
auto-cpufreq
awww
base
base-devel
bat
bc
blueman
bluez
bluez-utils
brave-bin
brightnessctl
btop
btrfs-progs
cantarell-fonts
cava
chafa
chaotic-keyring
chaotic-mirrorlist
claude-code
cliphist
cloudflared
docker
dolphin
dunst
efibootmgr
fastfetch
ffmpegthumbs
firefox
firefoxpwa
flatpak
fuse2
fzf
gemini-cli
git
grim
gst-plugin-pipewire
hedgewars
heroic-games-launcher-bin
hypridle
hyprland
hyprlock
hyprpicker
hyprsunset
imagemagick
intel-ucode
jq
kde-cli-tools
kitty
kvantum
kvantum-qt5
libnotify
linux
linux-firmware
linux-lts
linux-lts-headers
localsend
mdp
micro
microsoft-edge-stable-bin
ncdu
networkmanager
network-manager-applet
nmap
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
npm
nwg-displays
nwg-look
obsidian
onlyoffice-bin
pacman-contrib
pamixer
parallel
paru
pavucontrol
pipewire
pipewire-alsa
pipewire-audio
pipewire-jack
pipewire-pulse
playerctl
pngcrush
polkit-gnome
proton-vpn-gtk-app
python-pipx
qt5ct
qt5-graphicaleffects
qt5-imageformats
qt5-quickcontrols
qt5-quickcontrols2
qt5-wayland
qt6ct
qt6-wayland
reflector
rofi
satty
sddm
shotcut
signal-desktop
slurp
sof-firmware
spotify-launcher
starship
stow
supertuxkart
tailscale
telegram-desktop
tldr
tor
tree
ttf-caladea
ttf-fira-code
ttf-fira-sans
ttf-ms-fonts
ttf-opensans
ttf-ubuntu-font-family
udiskie
ufw
unzip
uwsm
vim
vulkan-intel
vulkan-tools
waybar
wget
wireplumber
wl-clip-persist
wlogout
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
xdg-user-dirs
yazi-git
zoxide
zram-generator
zsh
